Repository: DmytroStepaniuk/prometheus2.0
Catalog: locale/*/app.po
Languages: uk

source: - Spec
uk: - Спек

source: &raquo; - Packages
uk: &raquo; - Пакети

source: <b>A:</b> Create filter for rsync with the help of this
uk: <b>A:</b> Складіть фільтр для rsync, на основі даної

source: <b>Q:</b> How can I skip heap of packages if I even don't know why I need them?
uk: <b>Q:</b> Як уникнути копіювання безлічі пакетів, необхідність яких, особисто Вам, сумнівна?

source: <b>Sisyphus</b> is daily updated free software repository by <abbr title="Independent ALT Linux development team">ALT&nbsp;Linux&nbsp;Team</abbr>. Participation in Sisyphus project is open for anyone. This project is based upon software packaging and dependency tracking technologies as well as robust developer collaboration processes. Any ALT&nbsp;Linux distribution and <b>APT</b> package manager is sufficient to use Sisyphus. Sisyphus is a solution set constantly being under development which can be used to create universal or specialized <b>Linux distributions</b> or just <b>single systems</b>.
uk: <b>Sisyphus</b> &mdash; репозиторій пакетів вільних програм, який щоденно оновлюється <abbr title="Незалежна команда розробників ALT Linux">ALT&nbsp;Linux&nbsp;Team</abbr>. Участь у Sisyphus відкрита для всіх бажаючих. В основі Sisyphus лежать технології збірки програм та обліку залежностей між ними, а також відпрацьовані процеси по взаємодії між розробниками. Для використання Sisyphus достатньо наявності будь-якого дистрибутива ALT&nbsp;Linux та засобів управління пакетами програм <b>APT</b>. Sisyphus &mdash; це набір рішень, що постійно розвиваються, на основі якого можливе створення універсальних чи спеціалізованих <b>дистрибутивів Linux</b> і <b>одиночних впроваджень</b>.

source: About
uk: Про проект

source: Blog
uk: Блог

source: Bugs/FR statistics assigned to this maintainer
uk: статистика по к-сті bugs/FR, адресованих даному майнтейнеру

source: Build date:
uk: Час збірки:

source: Build time:
uk: Час збірки:

source: Changelog
uk: Зміни

source: Changes:
uk: Зміни:

source: Choose a mirror:
uk: Виберіть дзеркало:

source: Current maintainer:
uk: Поточний майнтейнер:

source: Current version:
uk: Поточна версія:

source: Description:
uk: Опис:

source: Download
uk: Завантажити

source: Group
uk: Групa

source: Home
uk: Головна

source: Home page:
uk: Домашня сторінка:

source: Information
uk: Інформація

source: Information:
uk: Інформація:

source: Last update:
uk: Останнє оновлення:

source: License:
uk: Ліцензія:

source: List of packages which was built by this maintainer:
uk: Перелік пакетів, зібраних майнтейнером:

source: List of packages:
uk: Перелік пакетів, зібраних командою:

source: List of rpms provided by this srpm:
uk: Перелік rpm-пакетів, що надаються цим srpm-пакетом:

source: Mailing list
uk: Розсилка

source: Main
uk: Головна

source: Maintainer:
uk: Майнтейнер:

source: Maintainers
uk: Майнтейнери

source: News
uk: Новини

source: No such package!
uk: Немає такого пакета!

source: No such packager!
uk: Немає такого майнтейнера!

source: No such team!
uk: Немає такої команди!

source: On your query &quot;
uk: За запитом &quot;

source: Package groups
uk: Групи пакетів

source: Packages
uk: Пакети

source: Packages built by this maintainer:
uk: Усього пакетів, зібраних майнтейнером:

source: Planet
uk: Планета

source: Project Prometheus
uk: Проект Prometheus

source: Prometheus 2.0 - Information about the project
uk: Prometheus 2.0 - Інформація про проект

source: Prometheus 2.0 - Maintainer &laquo;
uk: Prometheus 2.0 - Майнтейнер &laquo;

source: Prometheus 2.0 - News
uk: Prometheus 2.0 - Новини

source: Prometheus 2.0 - Package
uk: Prometheus 2.0 - Пакет

source: Prometheus 2.0 - Search
uk: Prometheus 2.0 - Пошук по сайту

source: Prometheus 2.0 - Team &laquo;
uk: Prometheus 2.0 - Команда &laquo;

source: RPM:
uk: пакет:

source: Repocop messages:
uk: Повідомлення від repocop:

source: SRPMs:
uk: Пакетів:

source: Search
uk: Пошук

source: Search...
uk: Пошук...

source: Security
uk: Безпека

source: Sisyphus is not intended for end users and its usage may result in unpredictable behaviour. You might want to use ALT Linux distributions and their usual updates if you want to run a reliable system.
uk: Sisyphus не направлений на задоволення потреб кінцевих користувачів, і його використання може призвести до непередбачуваних наслідків. Якщо Вам потрібна система, яка надійно працює, то слід використовувати тілько дистрибутиви ALT Linux та штатні обовлення до них.

source: Sisyphus repository
uk: Репозиторій Sisyphus

source: Sisyphus sync
uk: Синхронізація Sisyphus

source: Size:
uk: Розмір архіва:

source: Spec
uk: Спек

source: Summary
uk: Про пакет

source: Summary:
uk: Про пакет:

source: TOP RPMs
uk: TOP пакети

source: TOP maintainers
uk: TOP майнтейнери

source: Team leader:
uk: Лідер команди:

source: Team members:
uk: Учасники команди:

source: Team:
uk: Команда:

source: Teams
uk: Команди розробників

source: There is no bugreports for this ALT Bugzilla
uk: Для цього пакета не знайдено жодного запису в ALT Bugzilla

source: Total records:
uk: Усього записів:

source: Total:
uk: Усього записів:

source: about Prometheus project
uk: проект Prometheus

source: age
uk: вік

source: ago
uk: назад

source: blog
uk: блог про sisyphus

source: build time
uk: час збірки

source: community-en@
uk: sisyphus@

source: current<br />version
uk: поточна<br />версія

source: detailed information about RPM
uk: Детальна інформація про пакет

source: detailed information about the package
uk: детальна інформація про пакет

source: download latest version
uk: завантажити останню версію пакета

source: find
uk: пошук

source: form
uk: форми

source: full changelog
uk: переглянути повний changelog пакета

source: hide window
uk: згорнути вікно

source: http://en.altlinux.org/Sisyphus
uk: http://www.altlinux.org/Sisyphus

source: http://lists.altlinux.org/mailman/listinfo/community-en/
uk: http://lists.altlinux.org/mailman/listinfo/sisyphus/

source: information about SRPM
uk: переглянути інформацію про пакет

source: information about maintainer
uk: переглянути інформацію про майнтейнера

source: information about the packager
uk: інформація про пакувальника

source: list of bugs and feature requests
uk: перелік багів та пропозицій по покращенню

source: maintainers information
uk: інформація про майнтейнерів

source: message
uk: повідомлення

source: open
uk: відкриті баги

source: package
uk: пакет

source: package id
uk: id пакета

source: packages information
uk: інформація про пакети

source: packages which was built by this maintainer
uk: переглянути пакети, зібрані майнтейнером

source: repocop bugreports
uk: звіти repocop про знайдені помилки та зауваження

source: reporter
uk: повідомлено

source: resolution
uk: дозвіл

source: security fixes
uk: виправлення вразливостей

source: severity
uk: важливість

source: sisyphus public site
uk: громадський сайт sisyphus

source: site home page
uk: головна сторінка сайта

source: site news
uk: новини сайта

source: sort maintainers by amount of packages
uk: вибірка лідерів за кількістю пакетів

source: sort packages by amount of releases in the last half of year
uk: вибірка пакетів за кількістю релізів за останні пів-року

source: spec
uk: переглянути spec пакета

source: status
uk: статус

source: summary
uk: опис

source: test
uk: тест

source: this package in gear repositories
uk: наявність пакета в репозитаріях gear

source: tips &amp; tricks
uk: корисні поради

source: tips and tricks
uk: корисні поради

source: total
uk: всі баги
